{"locale_data":{"messages":{"":{"plural_forms":"nplurals=2; plural=n != 1;","language":"es","project_id_version":"WooCommerce - WooCommerce Payments"},"By clicking “Finish setup”, you agree to the <a>Terms of Service<\/a>":["Al hacer clic en \"Finalizar configuración\", aceptas las <a>Condiciones del servicio<\/a>"],"Finish setup":["Finalizar configuración"],"You’re ready to start using the features and benefits of WooCommerce Payments.":["Todo listo para empezar a utilizar las prestaciones y las ventajas de WooCommerce Payments."],"Setup complete!":["La configuración ha terminado."],"Next we’ll ask you to verify your business and payment details to enable deposits.":["Ahora, para admitir depósitos, tendrás que verificar tus datos de pago y del negocio."],"Provide a few business details":["Indica algunos detalles de tu negocio"],"To ensure safe and secure transactions, a WordPress.com account is required.":["Para garantizar transacciones seguras y protegidas, necesitas una cuenta de WordPress.com."],"Create and connect your account":["Crea y conecta tu cuenta"],"You’re only steps away from getting paid":["Solo unos pasos más y podrás aceptar pagos"],"Accepted payment methods":["Métodos de pago aceptados"],"With WooCommerce Payments, you can securely accept major cards, Apple Pay, and payments in over 100 currencies. Track cash flow and manage recurring revenue directly from your store’s dashboard - with no setup costs or monthly fees.":["Con WooCommerce Payments, puedes aceptar de forma segura las principales tarjetas, Apple Pay y pagos en más de 100 monedas. Monitoriza el flujo de efectivo y gestiona los ingresos recurrentes directamente desde el panel de administración de tu tienda: sin costes de configuración ni cuotas mensuales."],"Finish setup to enable credit card payments":["Termina la configuración para admitir pagos con tarjeta de crédito"],"We'll notify you when we resume!":["Te avisaremos al reanudar la operación."],"We've temporarily paused new account creation.":["Hemos pausado temporalmente la creación de nuevas cuentas."],"Learn more":["Más información"],"WooCommerce Payments":["WooCommerce Payments"]}}}