{"locale_data":{"messages":{"":{"plural_forms":"nplurals=2; plural=n != 1;","language":"es","project_id_version":"WooCommerce - WooCommerce Payments"},"Advanced settings":["Configuración avanzada"],"When enabled, payment methods powered by WooCommerce Payments will appear on checkout.":["Al activarse, los métodos de pago facilitados por WooCommerce Payments aparecerán en la página de pago."],"Use {{testCardHelpLink}}test card numbers{{\/testCardHelpLink}} to simulate various transactions. {{learnMoreLink}}Learn more{{\/learnMoreLink}}":["Simula varias transacciones utilizando {{testCardHelpLink}}números de tarjeta de prueba{{\/testCardHelpLink}}. {{learnMoreLink}}Obtén más información{{\/learnMoreLink}}."],"Dev mode is active so all transactions will be in test mode. This setting is only available to live accounts.":["El modo de desarrollo está activado, por lo que todas las transacciones estarán en modo de prueba. Esta configuración solo está disponible para las cuentas reales."],"Enable test mode":["Activar modo de prueba"],"Test mode":["Modo de prueba"],"Enable WooCommerce Payments":["Activar WooCommerce Payments"],"Edit %1$s":["Editar %1$s"],"Default currency":["Moneda por defecto"],"manage":["Administra"],"View Google Pay guidelines":["Ver la Guía de Google Pay"],"View Apple Pay guidelines":["Ver la Guía de Apple Pay"],"Decide how buttons for digital wallets like Apple Pay and Google Pay are displayed in your store.":["Decide cómo se muestran en tu tienda los botones para carteras digitales como Apple Pay y Google Pay."],"Express checkouts":["Finalización de compra exprés"],"Invalid payment method ID specified.":["Se ha indicado un ID de método de pago no válido."],"WooCommerce Payments":["WooCommerce Payments"],"Learn more":["Más información"],"two":["dos"],"one":["una"],"any":["ninguna"],"nine":["nueve"],"eight":["ocho"],"seven":["siete"],"six":["seis"],"five":["cinco"],"four":["cuatro"],"three":["tres"],"Update your store's configuration to ensure smooth transactions.":["Actualiza la configuración de tu tienda para que las transacciones se realicen sin problemas."],"Transactions and deposits":["Transacciones y depósitos"],"Enable or disable WooCommerce Payments on your store and turn on test mode to simulate transactions.":["Activa o desactiva WooCommerce Payments en tu tienda y activa el modo de prueba para simular transacciones."],"Let your customers use their favorite express payment methods and digital wallets for faster, more secure checkouts across different parts of your store.":["Deja que tus clientes utilicen las carteras digitales que prefieran para finalizar la compra de manera más rápida y segura en diferentes partes de tu tienda."],"How it works?":["¿Cómo funciona?"],"Add and edit payments available to customers at checkout. Based on their device type, location, and purchase history, your customers will only see the most relevant payment methods.":["Añade y edita los pagos a disposición de los clientes al finalizar la compra. Tus clientes solo verán los métodos de pago más relevantes en base a su tipo de dispositivo, localización e historial de compras."],"View frequently asked questions":["Ver Preguntas frecuentes"],"Payments accepted on checkout":["Pagos aceptados al finalizar la compra"],"General":["General"],"Risk evaluation":["Evaluación del riesgo"],"Subscription":["Suscripción"],"Payment ID":["ID del pago"],"Net":["Neto"],"Fee":["Cuota"],"Payment method":["Método de pago"],"Order":["Pedido"],"Customer":["Cliente"],"Date":["﻿Fecha"],"Refunded":["Reembolsado"],"Save changes":["Guardar cambios"],"Please enter a valid number":["Introduce un número válido."],"Lost":["Perdida"],"Won":["Ganada"],"Charge refunded":["Cargo reembolsado"],"Under review":["En revisión"],"Needs response":["Requiere respuesta"],"Inquiry: Closed":["Investigación: cerrada"],"Inquiry: Under review":["Investigación: en revisión"],"Inquiry: Needs response":["Investigación: requiere respuesta"],"Error retrieving settings.":["Se ha producido un error al recuperar la configuración."],"Discounted base fee expires on %1$s.":["La cuota base con descuento caduca el %1$s."],"Discounted base fee expires after the first %1$s of total payment volume.":["La cuota base con descuento caduca después de los primeros %1$s del volumen de pago total."],"Discounted base fee expires after the first %1$s of total payment volume or on %2$s.":["La cuota base con descuento caduca después de los primeros %1$s del volumen de pago total o el %2$s."],"Recommended":["Recomendado"],"Add currencies":["Añadir monedas"],"Update selected":["Actualización elegida"],"Search results (%1$d currencies)":["Resultados de búsqueda (%1$d monedas)"],"Search currencies":["Buscar monedas"],"Add enabled currencies":["Añadir monedas aceptadas"],"Cancel":["Cancelar"],"All currencies":["Todas las divisas"],"Preview":["Vista previa"],"Error creating instant deposit.":["Error al crear el depósito instantáneo."],"View details":["Ver detalles"],"Instant deposit for %s in transit.":["Depósito instantáneo de %s en tránsito."],"Error retrieving all deposits' overviews.":["Error al recuperar la descripción general de todos los depósitos."],"Error retrieving deposits overview.":["Error al recuperar la descripción general de los depósitos."],"Error retrieving deposit.":["Error al recuperar el depósito."],"Error retrieving deposits.":["Error al recuperar los depósitos."],"Instant deposit":["Depósito instantáneo"],"Dispute type":["Tipo de disputa"],"Dispute: %s":["Disputa: %s"],"Dispute overview":["Descripción general de la disputa"],"Dispute not loaded":["Disputa no cargada"],"How to respond":["Cómo responder"],"Required to overturn dispute":["Necesario para anular la disputa"],"Error retrieving store settings.":["Se ha producido un error al recuperar la configuración de la tienda."],"Error retrieving single currency settings.":["Se ha producido un error al recuperar la configuración de la moneda única."],"Error retrieving currencies.":["Error al recuperar las monedas."],"Thank you! Your feedback will help improve your experience in the future.":["¡Gracias! Los comentarios ayudarán a mejorar la experiencia más adelante."],"There was an error during submission.":["Se ha producido un error durante el envío."],"Comments (optional)":["Comentarios (opcional)"],"Feedback will be sent anonymously to the WooCommerce Payments development team.":["Los comentarios se enviarán de forma anónima al equipo de desarrollo de WooCommerce Payments."],"What made you disable the new payments experience?":["¿Qué te hizo desactivar la nueva experiencia de pago?"],"Do you have any feedback for the new payments experience?":["¿Tienes algún comentario sobre la nueva experiencia de pago?"],"You've disabled the new payments experience in your store.":["Has desactivado la nueva experiencia de pago en tu tienda."],"Send feedback":["Enviar tu opinión"],"Provide feedback about the new payments experience.":["Aporta tus comentarios en relación con la nueva experiencia de pago."],"The survey could not be loaded.":["La encuesta no se ha podido cargar."],"Transaction ID":["Nº de la transacción"],"Disputed amount":["Importe objeto de disputa"],"Dispute date":["Fecha de la disputa"],"Respond by":["Responder por"],"Reason":["Motivo"],"If there have been two or more separate payments, you should get in touch with your customer. If you understand what their complaint is, there is a chance for you to explain the misunderstanding or to make it right. If you’re able to resolve the issue with your customer, you can ask that they withdraw the dispute.":["Si se han hecho dos o más pagos por separado, debes ponerte en contacto con tu cliente. Si entiendes su queja, tienes la oportunidad de explicarle el malentendido o arreglarlo. Si consigues resolver el problema con el cliente, puedes pedirle que retire la disputa."],"If they were not, collect any and all information documenting that each payment was made separately, such as copies of receipts. If the receipts don’t include the items purchased, be sure to include an itemized list. Each receipt should clearly indicate that the payments are for separate purchases of items or services. If you’ve been able to get in touch with the customer you should be sure to address any concerns they had in your evidence.":["Si no lo hace, recopila toda la información que demuestre que cada pago se hizo por separado, p. ej., copias de los recibos. Si en los recibos no constan los artículos comprados, asegúrate de incluir una lista detallada. En cada recibo se debe indicar claramente que los pagos corresponden a compras por separado de artículos o servicios. Si no has conseguido ponerte en contacto con el cliente, debes asegurarte de atender su problema con tus pruebas."],"Determine if your customer was incorrectly charged multiple times.":["Averigua si al cliente se le ha cobrado varias veces por error."],"Demonstrate that each payment was for a separate product or service.":["Demuestra que cada pago corresponde a un producto o servicio por separado."],"The customer claims they were charged multiple times for the same product or service.":["El cliente afirma que le cobraron el mismo producto o servicio varias veces."],"If there were duplicate payments, you should accept the dispute. You cannot issue a refund while a payment is being disputed. The credit card networks place liability for accepting disputed payments with you, the business.":["Si ha habido pagos duplicados, debes aceptar la disputa. Puedes emitir un reembolso mientras el pago es objeto de disputa. Las redes de tarjetas de crédito asumen la responsabilidad de aceptar los pagos objeto de disputa ante ti, es decir, el negocio."],"Duplicate":["Duplicar"],"Debit not authorized":["No se ha autorizado el cargo"],"Customer initiated":["Transacción iniciada por el cliente"],"If the cardholder agrees to withdraw the dispute, you should still submit evidence for the dispute using the forms on the next screen. In addition to the following evidence, your submission should include correspondence with the cardholder saying they would withdraw the dispute and a written statement from their card issuer confirming that the dispute has been withdrawn.":["Si el titular de la tarjeta acepta retirar la disputa, debes presentar igualmente las pruebas de esta mediante los formularios de la siguiente pantalla. Además de las pruebas siguientes, en el envío debes incluir la correspondencia con el cliente en la que se indique que se retira de la disputa y una declaración escrita del emisor de la tarjeta de crédito que confirme que la disputa se ha retirado."],"You should first get in touch with your customer. If you understand what their complaint is, there is a chance for you to explain the misunderstanding or to make it right. If you’re able to resolve the issue with your customer, you can ask that they withdraw the dispute.":["Primero debes ponerte en contacto con el cliente. Si entiendes su queja, tienes la oportunidad de explicarle el malentendido o arreglarlo. Si consigues resolver el problema con el cliente, puedes pedirle que retire la disputa."],"Demonstrate that you have refunded your customer through other means or that your customer is not entitled to a refund. You cannot issue a refund while a payment is being disputed. If you believe that your customer was entitled a refund that you did not provide, you can accept the dispute.":["Demuestra que has reembolsado el importe al cliente a través de otros medios o que el cliente no tiene derecho a recibir el reembolso. Puedes emitir un reembolso mientras el pago es objeto de disputa. Si crees que el cliente tenía derecho a un reembolso que no proporcionaste, puedes aceptar la disputa."],"It may be more efficient—and provide a better customer experience—to accept an accidental dispute and charge the customer again, if appropriate. Even when a dispute is withdrawn, it usually takes approximately 75 days to be finalized. Remember, it doesn’t matter to the card networks whether you win or lose a dispute; what matters is how many disputes a business receives, regardless of how many disputes are won.":["Aceptar una disputa accidental y volver a cobrarle al cliente (si corresponde) puede ser más eficiente y ofrecer una mejor experiencia al cliente. Incluso cuando se retira una disputa, generalmente tarda unos 75 días en darse por finalizada. Recuerda que para las redes de tarjetas no importa si ganas o pierdes una disputa; lo que importa es cuántas disputas recibe un negocio, independientemente de las que se ganen."],"The customer claims that the purchased product was returned or the transaction was otherwise canceled, but you have not yet provided a refund or credit.":["El cliente afirma que devolvió el producto comprado o que la transacción se canceló por otro motivo, pero aún no has reembolsado o abonado el importe."],"First, try to get in touch with your customer. Sometimes people forget about payments they make or don’t recognize the way they appear on their card statement. If this is the case, ask them to contact their card issuer and let them know they no longer dispute the transaction. Even if your customer agrees to withdraw the dispute, you must still submit appropriate evidence. Simply saying that your customer is going to withdraw the dispute is not sufficient evidence.":["Primero intenta ponerte en contacto con el cliente. A veces las personas se olvidan de los pagos que hacen o no los identifican en el extracto de la tarjeta. Si es el caso, dile que se ponga en contacto con el emisor de su tarjeta y que retire la disputa de la transacción. Aunque el cliente acepte retirarla, debes enviar igualmente las pruebas correspondientes. No basta con comunicar que el cliente va a retirar la disputa."],"As with fraudulent disputes, get your customer to withdraw the dispute by helping them identify the payment. Otherwise challenge the dispute with appropriate evidence that proves the purchase was legitimate. ":["Respecto a las disputas fraudulentas, consigue que el cliente retire la disputa ayudándole a identificar el pago. Si no, refútala con las pruebas pertinentes que demuestren que la compra fue legítima. "],"The customer doesn’t recognize the payment appearing on their card statement.":["El cliente no reconoce el pago que aparece en el extracto de la tarjeta."],"If you can not prove the customer’s subscription was canceled, and or they did not follow your cancelation policy, you should accept the dispute. You cannot issue a refund while a payment is being disputed. The credit card networks place liability for accepting disputed payments with you, the business.":["Si no puedes demostrar que la suscripción del cliente estaba cancelada o que este no siguió tu política de cancelación, debes aceptar la disputa. Puedes emitir un reembolso mientras el pago es objeto de disputa. Las redes de tarjetas de crédito asumen la responsabilidad de aceptar los pagos objeto de disputa ante ti, es decir, el negocio."],"If you believe the dispute is invalid, you can challenge it by submitting the appropriate evidence using the response forms on the next screen.":["Si crees que la disputa no es válida, puedes refutarla enviando las pruebas pertinentes mediante los formularios de respuesta de la página siguiente."],"Unrecognized":["No reconocido"],"Otherwise, use the forms on the next screen to submit evidence that the subscription was still active and that the customer was aware of, and did not follow, your cancellation procedure.":["En caso contrario, utiliza los formularios de la pantalla siguiente para enviar las pruebas que demuestren que la suscripción seguía activa y que el cliente era consciente de ello y no siguió el procedimiento de cancelación."],"Even if your customer agrees to withdraw the dispute, you must still submit appropriate evidence using the forms on the next screen. Simply saying that your customer is going to withdraw the dispute is not sufficient evidence.":["Aunque el cliente acepte retirar la disputa, debes enviar igualmente las pruebas correspondientes mediante los formularios de la pantalla siguiente. No basta con comunicar que el cliente va a retirar la disputa."],"First, get in touch with your customer. If you understand what they believe happened, there is a chance for you to explain the misunderstanding or to make it right. ":["Primero ponte en contacto con el cliente. Si entiendes lo que él cree que pasó, tienes la posibilidad de explicarle el malentendido o arreglarlo. "],"Prove that the subscription was still active and that the customer was aware of, and did not follow, your cancellation procedure.":["Demuestra que la suscripción seguía estando activa y que el cliente era consciente de ello y no siguió el procedimiento de cancelación."],"The customer claims that you continued to charge them after a subscription was canceled.":["El cliente afirma que seguiste cobrándole después de haber cancelado su suscripción."],"If your customer was not refunded appropriately, you will need to accept the dispute, or resolve the issue with your customer. The credit card networks place liability for accepting disputed payments with you, the business.":["Si el cliente no recibió el reembolso adecuado, tendrás que aceptar la disputa o resolver el problema con él. Las redes de tarjetas de crédito asumen la responsabilidad de aceptar los pagos objeto de disputa ante ti, es decir, el negocio."],"Subscription canceled":["Suscripción cancelada"],"If the customer withdraws their dispute you should still submit evidence using the forms on the next screen. Be sure to provide a letter or email from the cardholder stating that they are no longer in dispute.":["Si el cliente retira la disputa, debes enviar igualmente las pruebas pertinentes mediante los formularios de la pantalla siguiente. Asegúrate de proporcionar una carta o un correo electrónico del titular de la tarjeta en los que se indique que retira la disputa."],"If your customer made no attempt to return the product or cancel the service, or if you provided a replacement product or service, make sure to note that as well.":["También debes indicar si el cliente no intentó devolver el producto o cancelar el servicio, o si proporcionaste un producto o servicio de sustitución."],"For products that have been repaired or replaced, provide evidence that the cardholder agreed to a repair or replacement, it has been received by the customer, and the repair or replacement has not since been disputed.":["En el caso de los productos reparados o sustituidos, proporciona las pruebas que demuestren que el titular de la tarjeta aceptó una reparación o sustitución, la recibió y que no ha sido objeto de disputa desde entonces."],"If the customer has not yet returned the product or canceled the service, provide specific information to that effect. You should double-check your incoming shipping records to verify that you have not received a return before you respond. If you have processed a credit or reversal for this transaction, provide evidence of this which includes the amount and date processed.":["Si el cliente aún no ha devuelto el producto o cancelado el servicio, facilita información específica al respecto. Antes de responder, debes volver a comprobar los registros de envíos entrantes para verificar que no has recibido ninguna devolución. Si has procesado un abono o una anulación de la transacción, proporciona pruebas que incluyan el importe y los datos procesados."],"If the product or service is as described, provide specific information (invoice, contract, etc.) to refute the cardholder’s claims. Quality disputes are where the customer does not agree with the condition of merchandise or service received (e.g., a car repair situation or quality of a hotel room). There may be instances where you will need to obtain a neutral third-party opinion to help corroborate your claim against the cardholder. Provide as much specific information and documentation as possible to refute the cardholder’s claims. It is recommended that you address each point that the cardholder has made.":["Si el producto o el servicio son conformes a lo descrito, proporciona información específica (factura, contrato, etc.) para refutar la reclamación del titular de la tarjeta. Las disputas por motivos de calidad se producen cuando el cliente no acepta el estado de la mercancía o del servicio recibido (p. ej., el estado de la reparación de un coche o la calidad de una habitación de hotel). En algunos casos, puede que necesites la opinión de un tercero neutral para que te ayude a corroborar tu reclamación contra el titular de la tarjeta. Proporciona toda la información específica y documentación posible para refutar la reclamación del titular de la tarjeta. Se recomienda que abordes cada punto que haya planteado el titular de la tarjeta."],"Demonstrate that the product or service was delivered as described at the time of purchase.":["Demuestra que el producto o el servicio se entregaron conforme a lo descrito en el momento de la compra."],"The product or service was received but was defective, damaged, or not as described.":["El producto o el servicio se recibieron, pero eran defectuosos, presentaban daños o no eran conformes a lo descrito."],"If you can not prove the customer received their product or service as described, you should accept the dispute. You cannot issue a refund while a payment is being disputed. The credit card networks place liability for accepting disputed payments with you, the business.":["Si no puedes demostrar que el cliente recibió el producto o servicio conforme a lo descrito, debes aceptar la disputa. Puedes emitir un reembolso mientras el pago es objeto de disputa. Las redes de tarjetas de crédito asumen la responsabilidad de aceptar los pagos objeto de disputa ante ti, es decir, el negocio."],"Product unacceptable":["Producto no aceptable"],"Credit not processed":["Abono no procesado"],"First, get in touch with your customer. Understanding why they filed the dispute will be important for helping make sure your customer gets the product and will give you critical information to prevent this from happening to others.":["Primero ponte en contacto con el cliente. Es importante entender por qué presentó la disputa para asegurarse de que reciba el producto y te proporcione información esencial para evitar que otras personas tengan el mismo problema."],"Prove that the customer received a physical product or offline service, or made use of a digital product or online service. This must have occurred prior to the date the dispute was initiated.":["Demuestra que el cliente recibió un producto físico o un servicio sin conexión, o bien utilizó un producto digital o un servicio online. Esto debe haber ocurrido antes de la fecha en la que se inició la disputa."],"The customer claims they did not receive the products or services purchased.":["El cliente afirma que no recibió los productos o servicios comprados."],"If you can not prove the customer received their product or service, you should accept the dispute. You cannot issue a refund while a payment is being disputed. The credit card networks place liability for accepting disputed payments with you, the business.":["Si no puedes demostrar que el cliente recibió el producto o servicio, debes aceptar la disputa. Puedes emitir un reembolso mientras el pago es objeto de disputa. Las redes de tarjetas de crédito asumen la responsabilidad de aceptar los pagos objeto de disputa ante ti, es decir, el negocio."],"Product not received":["Producto no recibido"],"Insufficient funds":["Fondos insuficientes"],"Check returned":["Cheque devuelto"],"Incorrect account details":["Datos de la cuenta incorrectos"],"This is an uncategorized dispute, so you should contact the customer for additional details to find out why the payment was disputed.":["Esta es una disputa sin clasificar, por lo que debes ponerte en contacto con el cliente para pedirle más datos con el fin de averiguar por qué el pago dio lugar a la disputa."],"Bank cannot process":["El banco no puede procesar el pago"],"Try to get in touch with your customer. Sometimes people forget about payments they make or don’t recognize the way they appear on their card statement. If this is the case, ask them to contact their card issuer and let them know they no longer dispute the transaction.":["Intenta ponerte en contacto con el cliente. A veces las personas se olvidan de los pagos que hacen o no los identifican en el extracto de la tarjeta. Si es el caso, dile que se ponga en contacto con el emisor de su tarjeta y que retire la disputa de la transacción."],"Provide adequate payment and order details so that a legitimate customer recognizes it, or proves to the card issuer that their cardholder authorized the transaction.":["Proporciona los datos del pago y del pedido correspondientes de modo que un cliente legítimo los reconozca o se demuestre ante el emisor de la tarjeta que el titular de esta autorizó la transacción."],"This is the most common reason for a dispute, and happens when a cardholder claims that they didn’t authorize the payment. This can happen if the card was lost or stolen and used to make a fraudulent purchase. It can also happen if the cardholder doesn’t recognize the payment as it appears on the billing statement from their card issuer.":["Este es el motivo de disputa más habitual y se produce cuando el titular de una tarjeta afirma que no autorizó el pago. Puede ocurrir si la tarjeta se ha perdido o la han robado y utilizado para hacer una compra fraudulenta. También puede ocurrir si el titular de la tarjeta no reconoce el pago tal como aparece en el extracto de facturación enviado por el emisor de la tarjeta."],"If you believe the payment was actually made using a stolen credit card, you will need to accept the dispute. The credit card networks place liability for accepting fraudulent payments with you, the business.":["Si crees que en realidad el pago se hizo con una tarjeta de crédito robada, debes aceptar la disputa. Las redes de tarjetas de crédito asumen la responsabilidad de aceptar los pagos objeto de disputa ante ti, es decir, el negocio."],"Fraudulent":["Fraudulento"],"Select a deposit date":["Seleccionar fecha del depósito"],"Select a deposit date filter match":["Seleccionar filtro de coincidencia de la fecha del depósito"],"Remove deposit date filter":["Quitar filtro de fecha del depósito"],"Deposits match {{select \/}} filters":["El depósito coincide con {{select \/}} filtros"],"All deposits":["Todos los depósitos"],"Select a deposit status":["Seleccionar estado del depósito"],"{{title}}Status{{\/title}} {{rule \/}} {{filter \/}}":["{{title}}Estatus{{\/title}} {{rule \/}} {{filter \/}}"],"Select a deposit status filter match":["Seleccionar filtro de coincidencia del estado del depósito"],"Remove deposit status filter":["Quitar filtro de estado del depósito"],"{{title}}Date{{\/title}} {{rule \/}} {{filter \/}}":["{{title}}Fecha{{\/title}} {{rule \/}} {{filter \/}}"],"Advanced filters":["Filtros avanzados"],"Show":["Mostrar"],"Between":["Entre"],"After":["Después"],"Before":["Antes"],"Status":["Estatus"],"Deposit currency":["Divisa del depósito"],"All":["Todas"],"Automatic, every month on the %s":["Automática, cada mes el %s"],"Automatic, every week on %s":["Automática, cada semana el %s"],"Automatic, every business day":["Automática, cada día laborable"],"In transit":["En tránsito"],"Est.":["Est."],"%d deposit":["%d depósito","%d depósitos"],"%s – your first deposit is held for seven days (<a>learn more<\/a>)":["%s: tu primer depósito se retiene durante siete días (<a>más información<\/a>)"],"Temporarily suspended (<a>learn more<\/a>)":["Suspendida temporalmente (<a>más información<\/a>)"],"An explanation of how and when the customer was shown or provided your refund policy prior to purchase.":["Una explicación de cómo y cuándo se mostró o envió al cliente tu política de reembolso antes de la compra."],"Refund policy disclosure":["Divulgación de la política de reembolso"],"Your refund policy, as shown or provided to the customer.":["Tu política de reembolso, tal como se le muestra o proporciona al cliente."],"Refund policy":["Política de reembolso"],"Refund policy info":["Información sobre la política de reembolso"],"Any communication with the customer that you feel is relevant to your case (e.g. emails proving that they received the product or service, or demonstrating their use of or satisfaction with the product or service).":["Cualquier comunicación con el cliente que consideres pertinente para el caso (p. ej., correos electrónicos que demuestren que el cliente recibió o usó el producto o servicio)."],"Customer communication":["Comunicación con el cliente"],"Any receipt or message sent to the customer notifying them of the charge. This field will be automatically filled with a Stripe generated email receipt if any such receipt was sent.":["Cualquier recibo o mensaje enviado al cliente por el que se le notifique el cargo. Este campo se rellenará automáticamente con un recibo por correo electrónico generado por Stripe en caso de que el recibo se haya enviado."],"Receipt":["Recibo"],"Customer IP address":["Dirección IP del cliente"],"Customer billing address":["Dirección de pedido del cliente"],"A relevant document or contract showing the customer's signature (if available).":["Un documento o contrato pertinente donde conste la firma del cliente (si está disponible)."],"Customer signature":["Firma del cliente"],"Additional document":["Documento adicional"],"Additional details":["Datos adicionales"],"Provide any extra evidence or statements you'd like the bank to see, either as text or by uploading a document.":["Proporciona las pruebas o los extractos adicionales que quieras que vea el banco, ya sea en formato de texto o mediante la carga de un documento."],"Documentation showing proof that a service was provided to the cardholder. This could include a copy of a signed contract, work order, or other form of written agreement.":["Documentación que demuestre que se prestó un servicio al titular de la cuenta. Esto puede incluir una copia de un contrato firmado, una orden de trabajo u otro tipo de acuerdo por escrito."],"Customer email":["Correo electrónico del cliente"],"Proof of service":["Prueba de servicio"],"The date on which the cardholder received or began receiving the purchased service.":["La fecha en la que el titular de la tarjeta recibió o empezó a recibir el servicio comprado."],"Service date":["Fecha del servicio"],"Service details":["Detalles del servicio"],"Any server or activity logs showing proof that the cardholder accessed or downloaded the purchased digital product. This information should include IP addresses, corresponding timestamps, and any detailed recorded activity.":["Cualquier registro de servidor u actividad que demuestre que el titular de la tarjeta accedió al producto digital comprado o lo descargó. Esta información debe incluir direcciones IP, las marcas de hora correspondientes y cualquier actividad registrada detallada."],"Download and activity logs":["Registros de descarga y actividad"],"• Evidence that the same device and card used in the disputed payment was used in a previous payment that was not disputed":["• Pruebas de que el mismo dispositivo y la misma tarjeta utilizados en el pago objeto de disputa se utilizaron en un pago anterior que no causó ningún conflicto"],"Customer name":["Nombre del cliente"],"• Evidence that your website or app was accessed by the cardholder for purchase or services on or after the transaction date":["• Pruebas de que el titular de la tarjeta accedió a tu sitio web o aplicación para comprar un producto o servicio en la fecha de la transacción o después de esta"],"• Evidence that the customer logged into their account for your business before the transaction date":["• Pruebas de que el cliente inició sesión en tu negocio con su cuenta antes de la fecha de la transacción"],"• Customer name and email address linked to their customer profile":["• Nombre del cliente y dirección de correo electrónico enlazada a su perfil de cliente"],"• Device ID and name of the device":["• ID y nombre del dispositivo"],"• Customer's IP address and their device's geographical location at the time of purchase":["• Dirección IP del cliente y ubicación geográfica de su dispositivo en el momento de la compra"],"Provide at least two of the following pieces of information:":["Proporciona al menos dos de los siguientes datos:"],"A justification for why the customer's subscription was not canceled.":["Una justificación de por qué la suscripción del cliente no se canceló."],"Cancellation rebuttal":["Refutación de la cancelación"],"An explanation of how and when the customer was shown your cancellation policy prior to purchase.":["Una explicación de cómo y cuándo se le mostró al cliente tu política de cancelación antes de la compra."],"Cancellation policy disclosure":["Divulgación de la política de cancelación"],"Your subscription cancellation policy, as shown to the customer.":["Tu política de cancelación de la suscripción, tal como se le muestra al cliente."],"Cancellation policy":["Política de cancelación"],"Cancellation policy info":["Información sobre la política de cancelación"],"A description of the product or service and any relevant details on how this was presented to the customer at the time of purchase.":["Una descripción del producto o servicio y cualquier dato pertinente sobre cómo se le presentó al cliente en el momento de la compra."],"The address to which a physical product was shipped. The shipping address must match a billing address verified with AVS. (A signature is not required as evidence of delivery).":["La dirección a la que se envió un producto físico. La dirección de envío debe coincidir con una dirección de facturación verificada con AVS (no se requiere una firma como prueba de entrega)."],"Shipping address":["Dirección de envío"],"The date on which a physical product began its route to the shipping address. This date should be prior to the date of the dispute.":["La fecha en la que un producto físico empezó la ruta a la dirección de envío. Esta fecha debe ser anterior a la fecha de la disputa."],"Product description":["Descripción del producto"],"Date of shipment":["Fecha de envío"],"Provide documentation as proof that a product was shipped to the cardholder at the same address the cardholder provided to you. This could include a copy of the shipment receipt or label, and show the full shipping address of the cardholder, if possible.":["Proporciona la documentación que demuestre que se envió un producto al titular de la tarjeta, a la misma dirección que este te notificó. Puede incluirse una copia del recibo o de la etiqueta de envío y, si es posible, la dirección de envío completa del titular de la tarjeta."],"Proof of shipping":["Prueba del envío"],"The tracking number (if available) for a physical product, obtained from the delivery service. If multiple tracking numbers were generated for this purchase, please separate them with commas. When we compile your evidence into a single document, these tracking numbers will be expanded to include detailed delivery information from the carrier.":["El número de seguimiento (si está disponible) de un producto físico, proporcionado por el servicio de envío. Si se generaron varios números de seguimiento para la compra, sepáralos con comas. Cuando reúnas las pruebas en un solo documento, a los números de seguimiento se deberán añadir los datos del envío detallados de la empresa de transporte."],"Tracking number":["Número de seguimiento"],"The delivery service that shipped a physical product, such as Fedex, UPS, USPS, etc. If multiple carriers were used for this purchase, please separate them with commas.":["El servicio de envío que envió un producto físico, como Fedex, UPS, USPS, etc. Si se usaron varias empresas de transporte para la compra, sepáralas con comas."],"Shipping carrier":["Empresa de transporte"],"Shipping information":["Información del envío"],"A copy of a service agreement or documentation for the disputed payment.":["Una copia del contrato o de la documentación del servicio relacionado con el pago objeto de disputa."],"Service documentation":["Documentación del servicio"],"A shipping label or receipt for the disputed payment.":["Una etiqueta o un recibo de envío correspondiente al pago objeto de disputa."],"Shipping documentation":["Documentación del envío"],"Upload documentation for the prior payment that can uniquely identify it, such as a separate receipt. This document should be paired with a similar document from the disputed payment that proves the two are separate. This should also include a separate shipping label or receipt for the other payment. If multiple products were shipped together, provide a packing list that shows each purchase.":["Carga la documentación del pago anterior que pueda identificarlo de manera única, como un recibo por separado. Este documento debe ir acompañado de un documento similar del pago objeto de disputa para demostrar que los dos pagos son independientes. También debe incluirse una etiqueta o un recibo de envío correspondiente al otro pago. Si se enviaron varios productos juntos, proporciona un alabarán en el que consten todas las compras."],"Duplicate charge documentation":["Documentación de cargo duplicado"],"Provide general evidence about the customer and the order.":["Proporciona pruebas generales sobre el cliente y el pedido."],"An explanation of the difference between the disputed payment and the prior one that appears to be a duplicate.":["Una explicación de la diferencia entre el pago objeto de disputa y el pago anterior que parece ser un cargo duplicado."],"General evidence":["Pruebas generales"],"Explanation of duplicate charge":["Explicación del cargo duplicado"],"The charge ID for the previous payment that appears to be a duplicate of the one that is disputed.":["El ID de cargo del pago anterior que parece ser un duplicado del pago objeto de disputa."],"Duplicate charge ID":["ID de cargo duplicado"],"Duplicate charge info":["Información sobre el cargo duplicado"],"Your explanation for why the customer is not entitled to a refund.":["Tu explicación de por qué el cliente no tiene derecho a reembolso."],"Refund refusal explanation":["Explicación del rechazo del reembolso"],"Payment methods that require the new payments experience:":["Los métodos de pago que se aplican con la nueva experiencia de pago:"],"Without the new payments experience, your customers will only be able to pay using credit card \/ debit card. You will not be able to add other sales-boosting payment methods anymore.":["Sin la nueva experiencia de pago, tus clientes solo podrán pagar con tarjeta de crédito o débito. Ya no podrás añadir otros métodos de pago que mejoren las ventas."],"contact support":["ponte en contacto con el soporte técnico"],"WooCommerce Payments docs":["Documentos de WooCommerce Payments"],"Need help? Visit {{ docsLink \/}} or {{supportLink \/}}.":["¿Necesitas ayuda? Visita {{ docsLink \/}} o {{supportLink \/}}."],"Disable the new payments experience":["Desactivar la nueva experiencia de pago"],"There was an error disabling the new payment methods.":["Se ha producido un error al desactivar los nuevos métodos de pago."],"Disable":["Desactivar"],"Accept dispute":["Aceptar la disputa"],"View submitted evidence":["Ver las pruebas enviadas"],"Are you sure you'd like to accept this dispute? This action can not be undone.":["¿Seguro que quieres aceptar la disputa? Esta acción no se puede deshacer."],"Challenge dispute":["Refutar disputa"],"By declining our {{link}}Terms of Service{{\/link}}, you’ll no longer be able to capture credit card payments using WooCommerce Payments. Your previous transaction and deposit data will still be available.":["Al rechazar nuestras {{link}}Condiciones del servicio{{\/link}}, no podrás capturar pagos con tarjeta de crédito mediante WooCommerce Payments. Los datos de tus transacciones y depósitos anteriores seguirán estando disponibles."],"Disable WooCommerce Payments":["Desactivar WooCommerce Payments"],"Accept":["Aceptar"],"Decline":["Rechazar"],"Something went wrong. Please try accepting the Terms of Service again!":["Se ha producido un error. Intenta aceptar las Condiciones del servicio de nuevo."],"To continue using WooCommerce Payments, please review and agree to our {{link}}Terms of Service{{\/link}}. By clicking “Accept” you agree to the Terms of Service.":["Para seguir usando WooCommerce Payments, lee y acepta nuestras {{link}}Condiciones del servicio{{\/link}}. Al hacer clic en “Aceptar”, aceptas las Condiciones del servicio."],"WooCommerce Payments: Terms of Service":["WooCommerce Payments: Condiciones del servicio"],"Back":["Volver"],"Something went wrong. Please try again!":["Se ha producido un error. Inténtalo de nuevo."],"Add %s currency":["Añadir %s moneda","Añadir %s monedas"],"Recommended currencies":["Monedas recomendadas"],"You've already added {{enabledCurrenciesText \/}} to your store.":["Ya has añadido {{enabledCurrenciesText \/}} a tu tienda."],"Add currencies so international customers can shop and pay in their local currency. Your store's default currency is {{storeCurrencyText \/}}.":["Añade monedas para que los clientes de otros países puedan comprar y pagar en su moneda local. La moneda establecida por defecto en tu tienda es {{storeCurrencyText \/}}."],"%s currency added":["Se ha añadido %s moneda","Se han añadido %s monedas"],"Loading…":["cargando…"],"Border":["Borde"],"Background":["Fondo"],"Text":["Texto"],"Color settings":["Ajustes de color"],"Line height":["Alto de la línea"],"Typography":["Tipografía"],"Currency Switcher Block":["Bloque de conversor dinámico de monedas"],"Border radius":["Radio del borde"],"Layout":["Estructura"],"Adjust and edit your Multi-Currency settings":["Ajusta y edita los ajustes de la multidivisa"],"Multi-Currency settings":["Ajustes de multidivisa"],"Display flags":["Mostrar banderas"],"Display currency symbols":["Mostrar símbolos de monedas"],"Let your customers switch between your enabled currencies":["Permite que los clientes alternen entre las monedas aceptadas"],"Size":["Tamaño"],"Enable in your store":["Activar en tu tienda"],"Early access":["Acceso anticipado"],"Payment methods":["Métodos de pago"],"Add feedback or disable":["Añadir comentarios o desactivar"],"Provide feedback":["Enviar comentarios"],"Get early access to additional payment methods and an improved checkout experience, coming soon to WooCommerce Payments.":["Consigue acceso anticipado a métodos de pago adicionales y a una experiencia de pago mejorada, próximamente en WooCommerce Payments."],"Enable the new WooCommerce Payments checkout experience":["Activa la nueva experiencia de pago de WooCommerce Payments"],"It appears you're attempting to set up WooCommerce Payments from an unsupported country. In order to complete the set up of WooCommerce Payments, your store is required to have a business entity in one of the following countries: {{list \/}} {{link}}Learn more{{\/link}} about setting up business entities in foreign countries.":["Al parecer, estás intentando configurar WooCommerce Payments desde un país no autorizado. Para poder completar la configuración de WooCommerce Payments, tu tienda debe estar inscrita como entidad comercial en uno de estos países: {{list \/}} {{link}}obtén más información{{\/link}} sobre cómo establecer entidades comerciales en el extranjero."],"Continue":["Continuar"],"Return to evidence submission":["Volver al envío de pruebas"],"The files you've attached to this dispute as evidence will exceed the limit for a dispute's total size. Try using smaller files as evidence. Hint: if you've attached images, you might want to try providing them in lower resolutions.":["Los archivos que has adjuntado a esta disputa, como evidencia, exceden el tamaño total permitido para una disputa. Prueba a usar archivos más pequeños como evidencia. Consejo: si has adjuntado imágenes, puedes probar a bajarles la resolución."],"Please wait until file upload is finished":["Espera hasta que la carga del archivo haya finalizado"],"Failed to save evidence. (%s)":["Error el guardar las pruebas. (%s)"],"Failed to submit evidence. (%s)":["Error al enviar las pruebas. (%s)"],"Evidence saved!":["Las pruebas se han guardado."],"Evidence submitted!":["Las pruebas se han enviado."],"There are unsaved changes on this page. Are you sure you want to leave and discard the unsaved changes?":["Hay cambios sin guardar en esta página. ¿Seguro que quieres salir y descartar los cambios sin guardar?"],"Multiple product types":["Varios tipos de productos"],"Offline service":["Servicio sin conexión"],"Digital product or service":["Producto o servicio digital"],"Physical product":["Producto físico"],"Select one…":["Elegir una opción…"],"Product type":["Tipo de producto"],"Save for later":["Guardar para más adelante"],"Submit evidence":["Enviar pruebas"],"We will automatically submit any saved evidence at the due date.":["Enviaremos automáticamente las pruebas guardadas en la fecha límite."],"You can also save this evidence for later instead of submitting it immediately.":["También puedes guardar las pruebas para más adelante, en lugar de enviarlas inmediatamente."],"Evidence submission is final.":["El envío de pruebas es definitivo."],"When you submit your evidence, we'll format it and send it to the cardholder's bank, then email you once the dispute has been decided.":["Cuando envíes las pruebas, les aplicaremos formato y las remitiremos al banco del titular de la tarjeta. A continuación, te enviaremos un correo electrónico cuando se haya resuelto la disputa."],"Are you sure you're ready to submit this evidence? Evidence submissions are final.":["¿Seguro que estás listo para enviar las pruebas? Los envíos de pruebas son definitivos."],"Bancontact is a bank redirect payment method offered by more than 80% of online businesses in Belgium.":["Bancontact es un método de pago por redirección bancaria que ofrecen más del 80 % de los negocios en línea en Bélgica."],"Bancontact":["Bancontact"],"Expand your business with iDEAL — Netherlands’s most popular payment method.":[""],"iDEAL":["IDEAL"],"Accept payments with Przelewy24 (P24), the most popular payment method in Poland.":[""],"Przelewy24 (P24)":[""],"Reach 500 million customers and over 20 million businesses across the European Union.":["Llega a 500 millones de clientes y a más de 20 millones de empresas de la Unión Europea."],"Accept secure bank transfers from Austria, Belgium, Germany, Italy, Netherlands, and Spain.":["Acepta transferencias bancarias seguras de Alemania, Austria, Bélgica, España, Italia y Países Bajos."],"Expand your business with giropay — Germany’s second most popular payment system.":["Amplía tu negocio con GiroPay, el segundo sistema de pago más popular de Alemania."],"giropay":["giropay"],"Let your customers pay with major credit and debit cards without leaving your store.":["Permite a los clientes pagar con las principales tarjetas de crédito y débito, sin salir de tu tienda."],"Credit card \/ debit card":["Tarjeta de crédito\/débito"],"Sofort":["Sofort"],"SEPA Direct Debit":["Adeudo directo SEPA"],"Payment blocked":["Pago bloqueado"],"Payment failed":["Error de pago"],"Payment authorized":["Pago autorizado"],"Paid":["Pagada"],"Partial refund":["Reembolso parcial"],"Disputed: %s":["Objeto de disputa: %s"],"Monthly":["Mensual"],"Weekly":["Semanalmente"],"Daily":["Diario"],"Disabled":["Desactivado"],"Unknown":["Desconocido"],"WooCommerce Payments is in test mode.":["WooCommerce Payments está en el modo de prueba."],"WooCommerce Payments was in test mode when this order was placed.":["WooCommerce Payments estaba en modo de prueba cuando se realizó este pedido.","WooCommerce Payments estaba en modo de prueba cuando se realizaron estos pedidos."],"View WooCommerce Payments settings":["Ver la configuración de WooCommerce Payments."],"Test dispute:":["Disputa de prueba:"],"Viewing test disputes. To view live disputes, disable test mode in WooCommerce Payments settings.":["Se están visualizando las disputas de prueba. Para ver las disputas reales, desactiva el modo de prueba en la configuración de WooCommerce Payments."],"Test deposit:":["Depósito de prueba:"],"Viewing test deposits. To view live deposits, disable test mode in WooCommerce Payments settings.":["Se están visualizando los depósitos de prueba. Para ver los depósitos reales, desactiva el modo de prueba en la configuración de WooCommerce Payments."],"Test payment:":["Pago de prueba:"],"Viewing test transactions. To view live transactions, disable test mode in WooCommerce Payments settings.":["Se están visualizando las transacciones de prueba. Para ver las transacciones reales, desactiva el modo de prueba en la configuración de WooCommerce Payments."],"Contact WooCommerce Support":["Contactar con el equipo de soporte de WooCommerce"],"To use %s, please contact WooCommerce support.":["Para utilizar %s, contacta con el equipo de soporte de WooCommerce."],"Base transaction fees: %s":["Cargos básicos por transacción: %s"],"Base transaction fees":["Cargos básicos por transacción"],"Information about the payment method, click to expand":["Haz clic para ampliar la información del método de pago"],"Edit details":["Editar detalles"],"Account details":["Detalles de la cuenta"],"Base fee:":["Cuota base:"],"Payments:":["Pagos:"],"Deposits:":["Depósitos:"],"Error determining the connection status.":["Error al determinar el estado de la conexión."],"Sell worldwide in multiple currencies":["Vende en todo el mundo con diferentes divisas."],"There has been an error accepting the dispute. Please try again later.":["Se ha producido un error al aceptar la disputa. Por favor, inténtalo de nuevo más tarde."],"You have accepted the dispute.":["Has aceptado al disputa."],"You have accepted the dispute for order #%s.":["Has aceptado la disputa del núm. de pedido %s."],"You can add it again at any time in {{wooCommercePaymentsLink \/}}":["Puedes añadirlo de nuevo en cualquier momento en {{wooCommercePaymentsLink \/}}"],"Are you sure you want to remove {{strong}}%s{{\/strong}}? Your customers will no longer be able to pay using %s.":["¿Seguro que quieres eliminar {{strong}}%s{{\/strong}}? Tu clientes no podrán pagar mediante %s."],"Remove":["Eliminar"],"Remove %1$s from checkout":["Eliminar %1$s de la finalización de compra"],"Delete %1$s from checkout":["Borrar %1$s de la finalización de compra"],"By clicking “Finish setup”, you agree to the <a>Terms of Service<\/a>":["Al hacer clic en \"Finalizar configuración\", aceptas las <a>Condiciones del servicio<\/a>"],"Finish setup":["Finalizar configuración"],"You’re ready to start using the features and benefits of WooCommerce Payments.":["Todo listo para empezar a utilizar las prestaciones y las ventajas de WooCommerce Payments."],"Setup complete!":["La configuración ha terminado."],"Next we’ll ask you to verify your business and payment details to enable deposits.":["Ahora, para admitir depósitos, tendrás que verificar tus datos de pago y del negocio."],"Provide a few business details":["Indica algunos detalles de tu negocio"],"To ensure safe and secure transactions, a WordPress.com account is required.":["Para garantizar transacciones seguras y protegidas, necesitas una cuenta de WordPress.com."],"Create and connect your account":["Crea y conecta tu cuenta"],"You’re only steps away from getting paid":["Solo unos pasos más y podrás aceptar pagos"],"Accepted payment methods":["Métodos de pago aceptados"],"With WooCommerce Payments, you can securely accept major cards, Apple Pay, and payments in over 100 currencies. Track cash flow and manage recurring revenue directly from your store’s dashboard - with no setup costs or monthly fees.":["Con WooCommerce Payments, puedes aceptar de forma segura las principales tarjetas, Apple Pay y pagos en más de 100 monedas. Monitoriza el flujo de efectivo y gestiona los ingresos recurrentes directamente desde el panel de administración de tu tienda: sin costes de configuración ni cuotas mensuales."],"Finish setup to enable credit card payments":["Termina la configuración para admitir pagos con tarjeta de crédito"],"We'll notify you when we resume!":["Te avisaremos al reanudar la operación."],"We've temporarily paused new account creation.":["Hemos pausado temporalmente la creación de nuevas cuentas."],"View Multi-Currency settings":["Ver la configuración de la multidivisa"],"Back to home":["Volver a la página de inicio"],"To enter your own exchange rates or update the formatting rules for each currency, visit the Multi-Currency settings.":["Para introducir tus propios tipos de cambio o modificar las normas de formato para cada moneda, ve a la configuración de la multidivisa."],"Your product prices are automatically converted from your default currency (%s) based on the currency exchange rate and formatting rules for each currency.":["Los precios de tus productos se convertirán automáticamente a partir de la moneda que hayas establecido por defecto (%s) basándose en el tipo de cambio y las normas de formato de cada moneda."],"You're ready to begin accepting payments using foreign currencies!":["Ya tienes todo listo para empezar a aceptar pagos con monedas extranjeras."],"Setup complete":["La configuración ha terminado"],"Sell subscription products and services with WooCommerce Payments. {{learnMoreLink}}Learn more{{\/learnMoreLink}}":["Vender productos y servicios de suscripción con WooCommerce Payments. {{learnMoreLink}}Más información{{\/learnMoreLink}}"],"Enable Subscriptions with WooCommerce Payments":["Activar suscripciones con WooCommerce Payments"],"Total":["Total"],"To preview the %1$s button, view this page in the %2$s browser.":["Para ver previamente el botón %1$s, abre esta página en el navegador %2$s."],"To preview the buttons, ensure your device is configured to accept Apple Pay or Google Pay, and view this page using the Safari or Chrome browsers.":["Para ver previamente los botones, comprueba que el dispositivo está configurado para aceptar Apple Pay o Google Pay, y abre esta página con los navegadores Safari o Chrome."],"Error updating currency settings.":["Se ha producido un error al actualizar la configuración de la moneda."],"Currency settings updated.":["Se ha actualizado la configuración de la moneda."],"Error saving store settings.":["Se ha producido un error al guardar la configuración de la tienda."],"Store settings saved.":["Se ha guardado la configuración de la tienda."],"Error updating enabled currencies.":["Error al actualizar las monedas aceptadas."],"Enabled currencies updated.":["Monedas aceptadas actualizadas."],"Connect":["Conectar"],"Dispute details":["Detalles de la disputa"],"Payment details":["Datos de pago"],"Deposit details":["Detalles del depósito"],"Overview":["Vista previa"],"Disputes":["Disputas"],"Transactions":["Transaciones"],"Deposits":["Depósitos"],"Payments":["Pagos"],"Error while loading timeline":["Error al cargar la cronología"],"Timeline":["Línea de tiempo"],"Reference":[""],"Verified name":["Nombre verificado"],"Bank name":["Nombre del banco"],"Address":["Dirección"],"Owner email":["Correo electrónico del propietario"],"Owner":["Propietario"],"ID":["ID "],"You need to provide more information to enable %s on your checkout.":[""],"You need to provide more information to enable %s on your checkout:":[""],"One more step to enable %s":[""],"If you choose to continue, our payment partner Stripe will send an e-mail to {{merchantEmail \/}} to collect the required information":[""],"Increase your store's conversion by offering your customers preferred and convenient payment methods.":["Ofrece a los clientes sus métodos de compra preferidos para aumentar la conversión de la tienda."],"Add payment methods":["Añadir métodos de pago"],"Add selected":["Añadir selección"],"Add payment method":["Añadir método de pago"],"Update":["Actualizar"],"Reconnect":["Conectar de nuevo"],"View and respond":["Ver y responder"],"1 disputed payment needs your response":["1 pago que ha generado una disputa necesita una respuesta por tu parte.","%s pagos que han generado una disputa necesitan una respuesta por tu parte."],"WooCommerce Payments is missing a connected WordPress.com account. Some functionality will be limited without a connected account.":["WooCommerce Payments necesita una cuenta de WordPress.com conectada. Puede que algunas funcionalidades estén limitadas si no hay una cuenta conectada."],"Reconnect WooCommerce Payments":["Reconectar WooCommerce Payments"],"Update WooCommerce Payments business details":["Actualiza los detalles de la empresa en WooCommerce Payments"],"Payments and deposits are disabled for this account until missing business information is updated.":["Los pagos y los depósitos están desactivados para esta cuenta hasta que se actualice la información de la empresa que falta."],"Update by %s to avoid a disruption in deposits.":["Actualiza mediante %s para evitar una interrupción en los depósitos."],"Protect your customers data and increase trustworthiness of your store by forcing HTTPS on checkout pages.":["Protege los datos de tus clientes y aumenta la confianza en tu tienda aplicando el protocolo HTTPS en las páginas de pago."],"Force secure checkout":["Forzar el pago seguro"],"%1$f%% + %2$s":["%1$f%% + %2$s"],"missing fees":["cargos que faltan"],"<s>%1$s<\/s> %2$s":["<s>%1$s<\/s> %2$s"],"%1$f%% + %2$s per transaction":["%1$f%% + %2$s por transacción"],"(%f%% discount)":["(descuento de %f%%)"],"Recurring transaction fee: %1$s%%":["Cargo periódico por transacción: %1$s%%"],"Recurring transaction fee: %1$s%% + %2$s":["Cargo periódico por transacción: %1$s%% + %2$s"],"Base fee: capped at %2$s":["Cargo base: limitado a %2$s"],"Fixed fee: ":[""],"Variable fee: ":[""],"Foreign exchange fee: %1$s%%":["Tarifa de cambio de divisas: %1$s%%"],"Foreign exchange fee: %1$s%% + %2$s":["Tarifa de cambio de divisas: %1$s%% + %2$s"],"International card fee: %1$s%%":["Tarifa por tarjeta internacional: %1$s%%"],"International card fee: %1$s%% + %2$s":["Tarifa por tarjeta internacional: %1$s%% + %2$s"],"Base fee: %1$s%%":["Tarifa base: %1$s%%"],"Base fee: %1$s%% + %2$s":["Tarifa base: %1$s%% + %2$s"],"%1$s was deducted from your <a>%2$s deposit<\/a>.":["Se ha(n) deducido %1$s de tu depósito de <a>%2$s<\/a>."],"%1$s was added to your <a>%2$s deposit<\/a>.":["Se ha(n) añadido %1$s a tu depósito de <a>%2$s<\/a>."],"The disputed charge has been refunded.":["El cargo objeto de disputa se ha reembolsado."],"Dispute inquiry closed. The bank chose not to pursue this dispute.":["La investigación sobre la disputa se ha cerrado. El banco ha decidido no continuar con la disputa."],"Dispute lost. The bank ruled in favor of your customer.":["Disputa perdida. El banco ha resuelto a favor de tu cliente."],"Disputed: Lost":["Cargo objeto de disputa: perdido"],"Dispute won! The bank ruled in your favor.":["Disputa ganada. El banco ha resuelto a tu favor."],"Fee refund: %s":["Reembolso de la cuota: %s"],"Dispute reversal: %s":["Anulación de disputa: %s"],"Disputed: Won":["Cargo objeto de disputa: ganado"],"Challenge evidence submitted.":["Se han enviado las pruebas de refutación."],"Disputed: In review":["Cargo objeto de disputa: en revisión"],"View dispute":["Ver disputa"],"Payment status changed to %s.":["El estado del pago se ha modificado a %s."],"Disputed: Needs response":["Cargo objeto de disputa: requiere una respuesta"],"Fee: %s":["Cuota: %s"],"Disputed amount: %s":["Importe objeto de disputa: %s"],"The cardholder's bank is requesting more information to decide whether to return these funds to the cardholder.":["El banco del titular de la tarjeta solicita más información para decidir si devolverá los fondos a dicho titular."],"No funds have been withdrawn yet.":["Aún no se han retirado fondos."],"Payment disputed as %s.":["Pago objeto de disputa por el siguiente motivo: %s."],"Payment disputed":["Pago objeto de disputa"],"A payment of %s failed.":["Se ha producido un error en un pago de %s."],"A payment of %s was successfully refunded.":["Se ha reembolsado correctamente un pago de %s."],"Net deposit: %s":["Depósito neto: %s"],"A payment of %s was successfully charged.":["Se ha cobrado correctamente un pago de %s."],"Authorization for %s expired.":["La autorización de %s ha caducado."],"Authorization expired":["Autorización caducada"],"Authorization for %s was voided.":["La autorización de %s se ha anulado."],"Authorization voided":["Autorización anulada"],"A payment of %s was successfully authorized.":["Se ha autorizado correctamente un pago de %s."],"Authorized":["Autorizado"],"%s will be deducted from a future deposit.":["Se deducirá(n) %s de un depósito futuro."],"%s will be added to a future deposit.":["Se añadirá(n) %s a un depósito futuro."],"Failed":["Fallidas"],"Discount":["Descuento"],"Base fee":["Cuota base"],"%1$s %2$s card":["Tarjeta %1$s %2$s"],"prepaid":["prepago"],"debit":["débito"],"credit":["crédito"],"Zip check":["Comprobación del código postal"],"Street check":["Comprobación de la dirección"],"CVC check":["Comprobación del código CVC"],"Origin":["Origen"],"Expires":["Vencimiento"],"Fingerprint":["Huella digital"],"Number":["Número"],"Type":["Tipo"],"unknown":["desconocido"],"Error retrieving disputes.":["Error al recuperar las disputas."],"Error retrieving dispute.":["Error al recuperar la disputa."],"Deposit %s now":["Depositar %s ahora"],"Net deposit amount: ":["Importe neto del depósito: "],"%s service fee: ":["Cuota de servicio del %s: "],"Balance available for instant deposit: ":["Saldo disponible para depósito instantáneo: "],"Need cash in a hurry? Instant deposits are available within 30 minutes for a nominal %s service fee. <a>Learn more<\/a>":["¿Necesitas efectivo con urgencia? Los depósitos instantáneos están disponibles en un plazo de 30 minutos por una cuota de servicio del %s nominal. <a>Obtén más información<\/a>"],"Payment details not loaded":["Los datos del pago no se han cargado"],"BIC":["BIC"]," The setting is not applied to In-Person Payments (please note that In-Person Payments should be captured within 2 days of authorization).":[" El ajuste no se aplica a los pagos en persona (ten en cuenta que los pagos en persona se deben procesar durante los dos días siguientes a la autorización)."],"When enabled, users will be able to pay with a saved card during checkout. Card details are stored in our platform, not on your store.":["Cuando se activa esta opción, permite a los usuarios pagar con una tarjeta guardada durante el proceso de pago. Los datos de la tarjeta se almacenan en nuestra plataforma, no en tu tienda."],"Enable payments via saved cards":["Activar los pagos con tarjetas guardadas"],"Charge must be captured on the order details screen within 7 days of authorization, otherwise the authorization and order will be canceled.":["El cargo debe capturarse en la pantalla de la información del pedido en un plazo de 7 días tras la autorización. De lo contrario, la autorización y el pedido se cancelarán. "],"Transaction preferences":["Preferencias de transacción"],"Manage in Stripe":["Gestiona en Stripe"],"Manage and update your deposit account information to receive payments and payouts.":["Gestiona y actualiza la información de tu cuenta de depósito para recibir pagos y abonos."],"Bank account information":["Información de la cuenta bancaria"],"Edit the way your store name appears on your customers' bank statements.":["Edita la manera en que aparece el nombre de tu tienda en los extractos bancarios de tus clientes."],"Issue an authorization on checkout, and capture later":["Emite una autorización durante el pago y haz la captura más tarde"],"Customer bank statement":["Extracto bancario del cliente"],"Rejected":["Rechazado"],"Restricted":["Restringida"],"Restricted soon":["Restringida en breve"],"Complete":["Completado"],"{{setupTaxesLink \/}} to ensure smooth transactions if you plan to sell to customers in Europe.":["{{setupTaxesLink \/}} para garantizar transacciones fluidas si tienes pensado vender a clientes en Europa."],"Go to WooCommerce home":["Ve a la página de inicio de WooCommerce"],"To manage other payment settings or update your payment information, visit the payment settings.":["Para gestionar la configuración de otros pagos o actualizar tu información de pago, visita la configuración de pagos."],"Set up taxes":["configurar impuestos"],"You're ready to begin accepting payments with the new methods!":["¡Ya lo tienes todo listo para empezar a aceptar pagos con los nuevos métodos!"],"View payment settings":["Ver la configuración de pago"],"Normal":["Normal"],"Highest":["Más alto"],"Elevated":["Elevado"],"Enabled":["Activado"],"Debug mode":["Modo de depuración"],"When enabled, payment error logs will be saved to WooCommerce > Status > Logs.":["Al activarse, los registros de errores de pago se guardarán en WooCommerce > Estado > Registros."],"Log error messages":["Mensaje de registro de error"],"Dev mode is active so logging is on by default.":["El modo de desarrollo está activado, por lo que el registro está activado de forma predeterminada."],"Disputed on":["Disputa iniciada el"],"Country":["País"],"Email":["Email"],"Source":["Fuente"],"Amount":["Cantidad"],"Order #":["Pedido #"],"and":["y"],"Credit card":["Tarjeta de crédito"],"Not checked":["No se ha comprobado"],"Unavailable":["No disponible"],"Passed":["Aprobado"],"Name":["Nombre"],"Accept payments in multiple currencies. Prices are converted based on exchange rates and rounding rules. <learnMoreLink>Learn more<\/learnMoreLink>":["Aceptar pagos en distintas monedas. Los precios se convierten en función de los tipos de cambio de divisas y de las reglas de redondeo. <learnMoreLink>Más información<\/learnMoreLink>"],"Exchange rate":["Tipo de cambio de divisas"],"Enabled currencies":["Monedas aceptadas"],"{{wrapper}}Review store settings{{\/wrapper}}":["{{wrapper}}Revisar la configuración de la tienda{{\/wrapper}}"],"A currency switcher is also available in your widgets.":["También hay un conversor dinámico de monedas disponible en tus widgets."],"Automatically switch customers to their local currency if it has been enabled":["Cambia automáticamente a la moneda local de los clientes (si se ha activado)."],"These settings can be changed any time by visiting the Multi-Currency settings":["Estos ajustes se pueden modificar en cualquier momento en la configuración de la multidivisa"],"Customers will be notified via store alert banner.":["Los clientes recibirán el aviso en un banner de alerta de la tienda."],"Add a currency switcher to the cart widget":["Añade un conversor dinámico de monedas al widget del carro"],"By enabling this feature, you agree to {{stripeLink}}Stripe{{\/stripeLink}}, {{appleLink}}Apple{{\/appleLink}}, and {{googleLink}}Google{{\/googleLink}}'s terms of use.":["Al activar esta función, aceptas los términos de uso de {{stripeLink}}Stripe{{\/stripeLink}}, {{appleLink}}Apple{{\/appleLink}} y {{googleLink}}Google{{\/googleLink}}. "],"Enable express checkouts":["Activar la finalización de compra exprés"],"Show express checkouts on":["Mostrar la finalización de compra exprés en:"],"Customize appearance":["Personaliza la apariencia"],"Product page":["Página del producto"],"Checkout":["Finalizar compra"],"Cart":["Carro"],"Customer currency":["Moneda del cliente"],"Light {{br\/}}{{helpText}}Recommended for dark or colored backgrounds with high contrast.{{\/helpText}}":["Se recomienda un color claro {{br\/}}{{helpText}}para fondos negros o oscuros con mucho contraste.\\t{{\/helpText}}"],"Dark {{br\/}}{{helpText}}Recommended for white or light-colored backgrounds with high contrast.{{\/helpText}}":["Se recomienda un color oscuro {{br\/}}{{helpText}}para fondos blancos o claros con mucho contraste.{{\/helpText}}"],"Large {{helpText}}(56 px){{\/helpText}}":["Grande {{helpText}}(56 px){{\/helpText}}"],"Medium {{helpText}}(48 px){{\/helpText}}":["Medio {{helpText}}(48 px){{\/helpText}}"],"Default {{helpText}}(40 px){{\/helpText}}":["Por defecto {{helpText}}(40 px){{\/helpText}}"],"Outline {{br\/}}{{helpText}}Recommended for white or light-colored backgrounds with insufficient contrast.{{\/helpText}}":["Se recomienda el contorno {{br\/}}{{helpText}}para fondos blancos o claros con contraste insuficiente.{{\/helpText}}"],"Theme":["Tema"],"Note that larger buttons are more suitable for mobile use.":["Ten en cuenta que los botones más grandes son más adecuados para usar en móviles."],"Appearance":["Apariencia"],"Select a button label that fits best with the flow of purchase or payment experience on your store.":["Selecciona la etiqueta de botón que se adapte mejor al proceso de compra o la experiencia de pago de tu tienda."],"Call to action":["Llamado a la acción"],"Book":["Libro"],"Only icon":["Solo icono"],"Donate":["Dona"],"Buy":["Compra"],"Deposit":["Depósito"],"Estimated":["Estimado"],"Canceled":["Cancelada"],"Withdrawal":["Retirada"],"Pending":["Pendiente"],"Download":["Descargar"],"Pending Activation":["Activación pendiente"],"%s won't be visible to your customers until you provide the required information. Follow the instructions sent by our partner Stripe to %s.":["%s no será visible para tus clientes hasta que proporciones la información necesaria. Sigue las instrucciones que te ha enviado nuestro socio Stripe para %s,"],"Pending Approval":["Aprobación pendiente"],"This payment method is pending approval. Once approved, you will be able to use it.":["Este método de pago está pendiente de ser aprobado. Cuando se haya aprobado, podrás utilizarlo."],"Collect payments, track cash flow, and manage recurring revenue directly from your store's dashboard -- all without setup costs or monthly fees.":["Recibe pagos, controla el flujo de efectivo y gestiona los ingresos recurrentes directamente desde el panel de administración de tu tienda: sin costes de configuración ni cuotas mensuales."],"By clicking \"Finish setup\", you agree to the <a>Terms of Service<\/a>":["Al hacer clic en “Finalizar configuración”, aceptas las <a>Condiciones del servicio<\/a>."],"Deposit Id":["Identificador de depósito"],"total":["Total"],"deposit":["depósito","depósitos"],"Bank account":["Cuenta bancaria"],"Deposit history":["Historial de depósitos"],"As things begin to happen in your store your inbox will start to fill up. You'll see things like achievements, new feature announcements, extension recommendations and more!":["A medida que tu tienda empiece a moverse, tu bandeja de entrada empezará a llenarse.  Verás logros, anuncios de nuevas funciones o recomendaciones de extensiones, entre muchas más cosas."],"Message could not be dismissed":["El mensaje no se ha podido descartar","Los mensajes no se han podido descartar"],"Message dismissed":["Mensaje descartado"],"All messages dismissed":["Todos los mensajes se han descartado"],"Reload":["Recargar"],"There was an error getting your inbox. Please try again.":["Ha ocurrido un error al acceder a la bandeja de entrada. Inténtalo de nuevo."],"Undo":["Deshacer"],"Error saving settings.":["Error al guardar la configuración."],"Settings saved.":["Ajustes guardados"],"Disabled WooCommerce Payments":["WooCommerce Payments desactivada"],"None":["Nada"],"Task dismissed":["Tarea descartada"],"Task postponed until tomorrow":["Tarea pospuesta para mañana"],"Task deleted":["Tarea eliminada"],"Show tasks":["Mostrar tareas"],"Hide tasks":["Ocultar tareas"],"Things to do":["Cosas que puedes hacer"],"Remove file":["Eliminar archivo"],"Upload file":["Cargar archivo"],"Allow customers to shop and pay in multiple currencies. {{learnMoreLink}}Learn more{{\/learnMoreLink}}":["Permite a los clientes comprar y pagar en distintas monedas. {{learnMoreLink}}Más información{{\/learnMoreLink}}"],"Enable Multi-Currency":["Activar la multidivisa"],"Microsoft":["Microsoft"],"Google":["Google"],"Apple":["Apple"],"Stripe":["Stripe"],"By enabling this feature, you agree to {{stripeLink \/}}, {{appleLink \/}}, {{googleLink \/}} and {{microsoftLink \/}}'s terms of use.":["Al activar esta función, aceptas los términos de uso de {{stripeLink \/}}, {{appleLink \/}}, {{googleLink \/}} y {{microsoftLink \/}}."],"Enable Apple Pay & Google Pay":["Activar Apple Pay y Google Pay"],"Additional payment methods":["Métodos de pago adicionales"],"Popular with customers in %1$s":["Popular entre los clientes en %1$s"],"settings":["Configuración"],"Increase your store's conversion by offering your customers preferred and convenient payment methods on checkout. You can manage them later in {{settingsLink \/}}.":["Ofrece a los clientes sus métodos de pago preferidos al finalizar la compra para aumentar la conversión de la tienda. Puedes gestionarlos más tarde en {{settingsLink \/}}."],"Please select at least one method":["Selecciona al menos un método"],"Set up additional payment methods":["Configura los métodos de pago adicionales"],", and":[", y"],"currency":["moneda","monedas"],"requires":["requiere","requieren"],"%s %s %s additional %s, so {{strong}}we'll add %s to your store{{\/strong}}. You can view & manage currencies later in settings.":["%s %s %s más %s, así que {{strong}}añadiremos %s a tu tienda{{\/strong}}. Más tarde, puedes ver y gestionar las monedas en la configuración."],"Bank code":["Código del banco"],"IBAN":["IBAN"],"A currency switcher is also available in your widgets. <linkToWidgets>Configure now<\/linkToWidgets>":["También hay un conversor dinámico de monedas disponible en tus widgets. <linkToWidgets>Configurar ahora <\/linkToWidgets>"],"Customers will be notified via store alert banner. <previewLink>Preview<\/previewLink>":["Los clientes recibirán el aviso en un banner de alerta de la tienda. <previewLink>Vista previa<\/previewLink>"],"Add a currency switcher to the Storefront theme on breadcrumb section.":["Añade un conversor dinámico de monedas al tema de Storefront en la sección de breadcrumb. "],"Store settings allow your customers to choose which currency they would like to use when shopping at your store. <learnMoreLink>Learn more<\/learnMoreLink>":["Con los ajustes de la tienda, los clientes pueden elegir con qué moneda comprarán en tu tienda. <learnMoreLink>Más información<\/learnMoreLink>"],"Store settings":["Ajustes de la tienda"],"Personal Identification Number":[""],"Business Number":[""],"Business Website":["Sitio web de empresa"],"Thanks for verifying your business details. You're ready to start taking payments!":["Gracias por verificar los datos de tu empresa. Todo listo para empezar a recibir pagos."],"There was a problem redirecting you to the account dashboard. Please try again.":["Se ha producido un problema al redirigirte al escritorio de tu cuenta. Inténtalo de nuevo."],"Setup complete! One new payment method is now live on your store!":["La configuración ha terminado. Un nuevo método de pago ya está activo en tu tienda.","La configuración ha terminado. %s nuevos métodos de pago ya están activos en tu tienda."],"Go to Multi-Currency settings":["Ir a la configuración de multidivisa"],"Go to payments settings":["Ir a la configuración de pago"],"Enjoy the new features":["Disfruta de las nuevas funciones"],"Payments accepted at checkout":["Pagos aceptados en el proceso de pago"],"For best results, we recommend adding all available payment methods. We'll only show your customer the most relevant payment methods based on their location. {{learnMoreLink}}Learn more{{\/learnMoreLink}}":["Para obtener resultados óptimos, te recomendamos añadir todos los métodos de pago disponibles. Solo le mostraremos a tu cliente los métodos de pago que más le interesen en función de su ubicación. {{learnMoreLink}}Obtén más información{{\/learnMoreLink}}"],"Boost your sales with payment methods":["Aumenta tus ventas con los métodos de pago"],"Error - Unable to fetch automatic rate for this currency":["Error: no se ha podido obtener el tipo de cambio automático para esta moneda"],"Current rate: 1 %s = %s %s (Last updated: %s)":["Tipo de cambio actual: 1 %s = %s %s (actualizado por última vez: %s)"],"Reduce the converted price for a specific amount":["Reduce una cantidad específica del precio convertido."],"Make your %s prices consistent by rounding them up after they're converted.":["Redondea tus %s precios después de la conversión para que sean homogéneos."],"Manual Rate":["Tipo de cambio manual"],"Enter your fixed rate of exchange":["Introduce tu tipo de cambio de divisas fijo"],"Manual":["Manual"],"Fetch rates automatically":["Obtener el tipo de cambio automáticamente."],"Enter a price in your default currency (%s) to see it converted to %s using the exchange rate and formatting rules above.":["Introduce un precio a la moneda que hayas establecido por defecto (%s) para verla convertida en %s con las normas de formato y el tipo de cambio de divisas anteriores."],"Choose between automatic or manual exchange rates and modify formatting rules to refine the display of your prices.":["Elige entre un tipo de cambio automático o manual y modifica las normas de formato para definir mejor la visualización de tus precios."],"Currency settings":["Configuración de la moneda"],"Enter the manual rate you would like to use. Must be a positive number.":["Introduce la tarifa manual que quieras usar. Debe ser un número positivo."],"Charm pricing":["Precios psicológicos"],"Price rounding":["Redondeo de precios"],"Formatting rules":["Normas de formato"],"Are you sure you want to remove {{strong}}%s (%s){{\/strong}}? Your customers will no longer be able to pay in this currency and use payment methods listed below.":["¿Seguro que quieres eliminar {{strong}}%s (%s){{\/strong}}? Tus clientes ya no podrán pagar en esta moneda ni utilizar los métodos de pago que se indican a continuación."],"{{infoIcon \/}} Remove %1$s":["{{infoIcon \/}} Eliminar %1$s"],"You can add %s (%s) again at any time in Multi-Currency settings.":["Puedes volver a añadir %s (%s) en cualquier momento en la configuración de la multidivisa."],"Remove %1$s as an enabled currency":["Eliminar %1$s como moneda aceptada"],"{{strong}}Need help?{{\/strong}} Learn more about {{wooCommercePaymentsLink}}WooCommerce Payments{{\/wooCommercePaymentsLink}} or {{contactSupportLink}}contact WooCommerce Support{{\/contactSupportLink}}.":["{{strong}}¿Necesitas ayuda?{{\/strong}} Obtén más información sobre {{wooCommercePaymentsLink}}WooCommerce Payments{{\/wooCommercePaymentsLink}} o {{contactSupportLink}}ponte en contacto con el soporte de WooCommerce{{\/contactSupportLink}}."],"Payment methods that need WooCommerce Payments:":["Los métodos de pago que necesita WooCommerce Payments:"],"You can enable WooCommerce Payments again at any time in {{settingsLink}}settings{{\/settingsLink}}.":["Puedes activar WooCommerce Payments de nuevo en cualquier momento en la {{settingsLink}}configuración{{\/settingsLink}}."],"WooCommerce Payments is currently powering multiple popular payment methods on your store. Without it, they will no longer be available to your customers which may {{strong}}influence conversions and sales on your store.{{\/strong}}":["En estos momentos, WooCommerce Payments está impulsando múltiples métodos de pago populares en tu tienda. Sin él, no estarán disponibles para tus clientes, lo que podría {{strong}}influir en las conversiones y ventas de tu tienda.{{\/strong}}"],"Boost your sales by accepting new payment methods":["Impulsa tus ventas al aceptar nuevos métodos de pago"],"Get early access to additional payment methods and an improved checkout experience":["Consigue acceso anticipado a métodos de pago adicionales y a una experiencia de pago mejorada"],"Offer your customers preferred payment methods with WooCommerce Payments":["Ofrece a tus clientes los métodos de pago que prefieran con WooCommerce Payments"],"Deposit overview":["Descripción general de los depósitos"],"%s service fee":["Cuota de servicio del %s"],"Deposit amount":["Importe del depósito"],"Instant deposit date":["Fecha del depósito instantáneo"],"Net deposit amount":["Importe neto del depósito"],"Deposit date":["Fecha del depósito"],"FREE upgrade exclusive to WooCommerce Payments users.":["Mejora GRATUITA exclusiva para usuarios de WooCommerce Payments."],"Get early access to additional payment methods and an improved checkout experience, coming soon to WooCommerce payments. {{learnMoreLink \/}}":["Consigue acceso anticipado a métodos de pago adicionales y a una experiencia de pago mejorada, próximamente en WooCommerce Payments. {{learnMoreLink \/}}"],"No hidden costs or setup fees.":["Sin costes extras ni cargos por activación."],"Easily add new payment methods used by customers from all over the world.":["Añade con facilidad nuevos métodos de pago utilizados por clientes de todo el mundo."],"{{wrapper}}Enable the new WooCommerce Payments checkout experience{{\/wrapper}} {{earlyAccessWrapper}}Early access{{\/earlyAccessWrapper}}":["{{wrapper}}Activa la nueva experiencia de pago de WooCommerce Payments{{\/wrapper}} {{earlyAccessWrapper}}Acceso anticipado{{\/earlyAccessWrapper}}"],"Refined checkout experience designed for desktop and mobile.":["Se ha refinado la experiencia de pago diseñada para dispositivos de sobremesa y dispositivos móviles."],"Customers see only payment methods most relevent for them.":["Los clientes solo ven los métodos de pago que más les interesen."],"Checkout is completed without leaving your store.":["El proceso de pago se realiza sin salir de tu tienda."],"Enable":["Activar"]}}}